[
  {
    "title": "Где я могу найти полную информацию об Акции?",
    "text": [
      "<p>Всю информацию об Акции вы можете получить на сайте  <a href='https://www.ruchoco.ru/promo/'>magnit.krasniy-oktyabr.ru</a>  и в         <a class=\"normal\" href=\"/rules/Правила_Акции_Красный_Октябрь_30_11.pdf\" download=\"Правила_Акции_Красный_Октябрь_30_11.pdf\">Правила акции</a>\n</p>"
    ]
  },
  {
    "title": "Какова территория проведения Акции?",
    "text": [
      "<p>Территория проведения Акции - Российская Федерация.</p>"
    ]
  },
  {
    "title": "Сроки и время регистрации чеков для участия в Акции в Основном периоде регистрации чеков?",
    "text": [
      "<p>Сроки совершения действий, необходимых для участия в Акции и предусмотренных п.5 настоящих Правил: с 00:00:00 часов 01.12.2021 по 23:59:59 часов 30.12.2021 г. включительно</p>"
    ]
  },
  {
    "title": "Что нужно сделать?",
    "text": [
      "<p>В период, указанный в п.3.1.1 настоящих Правил, совершить единовременную покупку Продукции «Красный Октябрь» на сумму не менее 50 рублей, участвующей в Акции (п. 1.3. настоящих Правил), в любой розничной точке продаж сети «Магнит» на территории РФ, полный перечень магазинов находится на сайте <a href='https://magnit.ru'>https://magnit.ru</a>.",
      "<p>Получить и сохранить кассовый чек за Покупку (далее – Чек) до окончания Акции.</p>",
      "<p>В период с 01 декабря 2021 по 30 декабря 2021 года зарегистрироваться на Сайте Акции (непосредственно заполнив форму на сайте) или чат-боте по номеру +7 963 929 99 16, указав в регистрационной форме на сайте информацию о себе (фамилия, имя, e-mail, моб. телефон, дата рождения, населенный пункт) и подтвердив свое согласие с условиями пользовательского соглашения, правилами настоящей Акции и иными размещенными на сайте условиями. После успешной регистрации на Сайте Акции на имя Участника создается Личный кабинет, после авторизации в котором для дальнейшего участия необходимо зарегистрировать номер кассового чека, подтверждающего покупку Продукции, в специальном поле Сайта Акции.</p>"
    ]
  },
  {
    "title": "Как долго нужно сохранять кассовый чек на покупку?",
    "text": [
      "<p>Участник обязан сохранить кассовый чек, подтверждающий покупку, до окончания Общего срока проведения Акции.</p>"
    ]
  },
  {
    "title": "Необходимо ли заплатить налоги в случае получения Приза?",
    "text": [
      "<p>Организатор берет на себя обязательства по оплате НДФЛ за Призы, стоимость которых превышает 4000 рублей.</p>"
    ]
  },
  {
    "title": "Какие призы разыгрываются в рамках Акции?",
    "text": [
      "<p>Гарантированный приз:<p>",
      "<ul><li>Промокод IVI на 1 месяц сроком действия до 25.11.2022 г. – 20 000 шт.</li></ul>",
      "<p>Ежедневный приз:</p>",
      "<ul><li>Онлайн сертификат на сумму 4000 рублей для покупок сроком действия сертификата 12 месяцев - 90 шт.</li></ul>",
      "<p>Еженедельный приз:</p>",
      "<ul><li>Фотоаппарат Fujifilm X-T30 Kit 18-55 Silver- 4 шт.</li></ul>",
      "<ul><li>Виниловый проигрыватель Crosley – 8 шт.</li></ul>",
      "Еженедельный приз разыгрывается следующим образом:",
      "<p>- За неделю 1 декабря 2021 – 7 декабря 2021 определение победителей 8 декабря 2021;</p>",
      "<p>- За неделю 8 декабря 2021 – 14 декабря 2021 определение победителей 15 декабря 2021;</p>",
      "<p>- За неделю 15 декабря 2021 – 21 декабря 2021  определение победителей22 декабря 2021;</p>",
      "<p>- За неделю 22 декабря 2021 – 28 декабря 2021 определение победителей 29 декабря 2021.</p>",
      "<p>Участвующие в еженедельном розыгрыше чеки, после объявления результатов,</br>являются недействительными для участия в последующих еженедельных розыгрышах</p>",
      "<p>Главный приз:</p>",
      "<ul><li>Сертификат, дающий право на поездку в Москву, не более, чем 4 человек, включая оплату проезда до отеля, оплаты жилья на срок не более, чем 5 ночей, проведение экскурсии сроком действия 12 месяцев</li></ul>"
    ]
  },

  {
    "title": "Как проходит творческий конкурс «#РетроЧелленджМагнит»",
    "text": [
      "Порядок совершения действий для участия в конкурс:",
      "Конкурс осуществляется среди лиц, зарегистрированных в качестве Участника на сайте Акции и совершивших действия, указанные в п. 5.1 и 5.2 настоящих Правил;",
      "Участнику необходимо повторить фотографию своих родителей в молодости и опубликовать коллаж фотографий у себя в ленте в социальной сети Инстаграм на сайте <a href='www.instagram.com'>www.instagram.com</a>;",
      "Профиль Участника должен быть открыт на время проведения Конкурса, участники обязаны соблюдать правила соответствующих социальных сетей;",
      "Каждый участник может принять участие в Конкурсе неограниченное количество раз.",
      "Указать хештег в описании к посту: #РетроЧелленджМагнит",
      "<br/>",
      "Блогеры на свое усмотрение определяет лучшую конкурсную фотографию в Конкурсе «#РетроЧелленджМагнит»  из Инстаграм.",
      "Виктория Чуманова- <a href='https://www.instagram.com/chumavecherinka/'>https://www.instagram.com/chumavecherinka/</a>",
      "Ксения Дукалис- <a href='https://www.instagram.com/kdukalis'/>https://www.instagram.com/kdukalis/</a>",
      "Таня Старикова- <a href='https://www.instagram.com/starikova.t.v/'>https://www.instagram.com/starikova.t.v/</a>"
    ]
  },
  {
    "title": "Какие подарки будут разыгрываться за участие в конкурсе «#РетроЧелленджМагнит»?",
    "text": [
      "Сертификат на покупку стильной советской мебели на сумму 50 000 руб. сроком действия 12 месяцев."
    ]
  },
  {
    "title": "В какие сроки будет происходить вручение подарков?",
    "text": [
      "Сроки выдачи призов Акции: вручения всего Призового фонда Акции осуществляется не позднее 28.02.2022 г. включительно."
    ]
  },
  {
    "title": "Какое максимальное количество раз я могу принять участие в розыгрыше призов?",
    "text": [
      "В целях исключения злоупотреблений каждый Участник может зарегистрировать не более 3 (трех) чеков в минуту, не более 10 (десяти) чеков в день. Кроме того, если Участник вносит подряд 5 (Пять) неверных чеков, то для него блокируется возможность регистрации чеков на 24 (двадцать четыре) часа. Если блокировка Участника происходит 5 (пять) раз в течение срока проведения Акции, то Участник лишается права участвовать в Акции в дальнейшем."
    ]
  }
]
